Repository: Avensys-srl/SSW
Catalog: SSWLib/Resources.*.resx
Languages: bg, da, de, fr, hu, it, nl, pl, ro, sl

source: About
bg: Информация
da: Om
de: Info
fr: A propos
hu: A szoftverről
it: Info
nl: Over
pl: O programie
ro: Informaţii
sl: O programu

source: Airflow / Pressure
bg: Дебит / Напор
da: Luftstrøm/tryk
de: Luftmenge/Druck
fr: Débit d'air / Pression
hu: Légmennyiség / Nyomás
it: Portata aria/Pressione
nl: Luchthoeveelheid/druk
pl: Przepływ powietrza / Ciśnienie
ro: Debit de aer/ presiune
sl: Pretok zraka / Tlak

source: CO2 Level
da: CO2 niveau
hu: CO2 szint
it: Livello di CO2

# CO2Level_AddToReport
source: Add to report
da: Tilføj til rapport
hu: Hozzáadás a jelentéshez
it: Aggiungere al report

# CO2Level_Parameters
source: Parameters
da: Parametre
hu: Beállítások
it: Parametri

# CO2Level_Parameters_Af_area
source: Airflow per area
da: Luftstrøm pr. område
hu: Légmennyiség területenként
it: Portata per area

# CO2Level_Parameters_Af_demand
source: Demanded Airflow
da: Efterspurgt luftstrøm
hu: Kért légmennyiség
it: Portata richiesta

# CO2Level_Parameters_Af_person
source: Airflow per person
da: Luftstrøm per person
hu: Légmennyiség személyenként
it: Portata per persona

# CO2Level_Parameters_Af_set
source: Set Airflow
da: Indstil luftstrøm
hu: Légmennyiség beállítás
it: Portata scelta

# CO2Level_Parameters_CalcMet
source: Calculation Method
da: Beregningsmetode
hu: Számítási módszer
it: Metodo di calcolo

# CO2Level_Parameters_CalcMet_Fixed_Af
source: Fixed flow rate
da: Fast flowhastighed
hu: Állandó légmennyiség
it: Portata massima

# CO2Level_Parameters_CalcMet_MaxCO2
source: Max. CO2 Level
da: Maks. CO2 niveau
hu: Max. CO2 szint
it: Massimo Livello di CO2

# CO2Level_Parameters_CalcMet_PersonRelated
source: Person related
da: Person relateret
hu: Kapcsolattartó
it: Correlato alle persone

# CO2Level_Parameters_checkwp
source: Check working point
da: Tjek arbejdspunktet
hu: Munkapont ellenőrzése
it: Verificare la portata

# CO2Level_Parameters_ExtCO2
source: Outdoor CO2 Level
da: Udendørs CO2-niveau
hu: Külső CO2 szint
it: Livello CO2 esterno

# CO2Level_Parameters_MaxCO2
source: Max. CO2 Level
da: Maks. CO2 niveau
hu: Max. CO2 szint
it: Max. livello di CO2

# CO2Level_Parameters_StandardPreset
source: Standard Preset
da: Standard forudindstilling
hu: Standard előbeállítás
it: Parametri Standard

# CO2Level_Parameters_StandardPreset_01
source: None
da: Ingen
hu: Nincs
it: Nessuno

# CO2Level_Parameters_StandardPreset_02
source: Building bulletin 101 : Max 1000 ppm CO2
da: Bygningsbulletin 101 : Max 1000 ppm CO2
hu: 101. közlemény : Max 1000 ppm CO2

# CO2Level_Parameters_StandardPreset_03
source: EN15251 cat I,B1: 10 l/s pers & 0,5 l/s m2
da: EN15251 kat I,B1: 10 l/s pers & 0,5 l/s m2
hu: EN15251 kat. I,B1: 10 l/s szem. & 0,5 l/s m2

# CO2Level_Parameters_StandardPreset_04
source: EN15251 cat I,B2: 10 l/s pers & 1,0 l/s m2
da: EN15251 kat I,B2: 10 l/s pers & 1,0 l/s m2
hu: EN15251 kat. I,B2: 10 l/s szem. & 1,0 l/s m2

# CO2Level_Parameters_StandardPreset_05
source: EN15251 cat I,B3: 10 l/s pers & 2,0 l/s m2
da: EN15251 kat I,B3: 10 l/s pers & 2,0 l/s m2
hu: EN15251 kat. I,B3: 10 l/s szem. & 2,0 l/s m2

# CO2Level_Parameters_StandardPreset_06
source: EN15251 cat II,B1: 7 l/s pers & 0,35 l/s m2
da: EN15251 kat II,B1: 7 l/s pers & 0,35 l/s m2
hu: EN15251 kat. II,B1: 7 l/s szem. & 0,35 l/s m2

# CO2Level_Parameters_StandardPreset_07
source: EN15251 cat II,B2: 7 l/s pers & 0,7 l/s m2
da: EN15251 kat II,B2: 7 l/s pers & 0,7 l/s m2
hu: EN15251 kat. II,B2: 7 l/s szem. & 0,7 l/s m2

# CO2Level_Parameters_StandardPreset_08
source: EN15251 cat II,B3: 7 l/s pers & 1,4 l/s m2
da: EN15251 kat II,B3: 7 l/s pers & 1,4 l/s m2
hu: EN15251 kat. II,B3: 7 l/s szem. & 1,4 l/s m2

# CO2Level_Parameters_StandardPreset_09
source: EN15251 cat III,B1: 4 l/s pers & 0,2 l/s m2
da: EN15251 kat III,B1: 4 l/s pers & 0,2 l/s m2
hu: EN15251 kat. III,B1: 4 l/s szem. & 0,2 l/s m2

# CO2Level_Parameters_StandardPreset_10
source: EN15251 cat III,B2: 4 l/s pers & 0,4 l/s m2
da: EN15251 kat III,B2: 4 l/s pers & 0,4 l/s m2
hu: EN15251 kat. III,B2: 4 l/s szem. & 0,4 l/s m2

# CO2Level_Parameters_StandardPreset_11
source: EN15251 cat III,B3: 4 l/s pers & 0,8 l/s m2
da: EN15251 kat III,B3: 4 l/s pers & 0,8 l/s m2
hu: EN15251 kat. III,B3: 4 l/s szem. & 0,8 l/s m2

# CO2Level_Parameters_StandardPreset_12
source: EN15251 cat I: C02 max 700 ppm
da: EN15251 kat I: C02 max 700 ppm

# CO2Level_Parameters_StandardPreset_13
source: EN15251 cat II: C02 max 850 ppm
da: EN15251 kat II: C02 max 850 ppm

# CO2Level_Parameters_StandardPreset_14
source: EN15251 cat III: C02 max 1150 ppm
da: EN15251 kat III: C02 max 1150 ppm

# CO2Level_PeriodOfTime
source: Period of time
da: Tidsrum
hu: Időtartam
it: Periodo di tempo

# CO2Level_Room
source: Room
da: Værelse
hu: Helyiség
it: Locale

# CO2Level_Room_Height
source: Height
da: Højde
hu: Magasság
it: Altezza

# CO2Level_Room_Length
source: Length
da: Længde
hu: Hossz
it: Lunghezza

# CO2Level_Usage
source: Usage
da: Brug
hu: Használatban
it: Utilizzo

# CO2Level_Usage_Break
source: Break
da: Pause
hu: Használaton kívül
it: Intervallo

# CO2Level_Usage_CO2prod
source: CO2 Production
da: CO2 produktion
hu: CO2 kibocsátás
it: Produzione di CO2

# CO2Level_Usage_LevelAct
source: Level of activity
da: Aktivitetsniveau
hu: Tevékenység szintje
it: Livello di attività

# CO2Level_Usage_People
source: People
da: Mennesker
hu: Emberek
it: Persone

# CO2Level_Usage_Period
source: Period
da: Periode
hu: Időszak
it: Periodo

# CO2Level_Usage_Presence
source: Presence
da: Tilstedeværelse
hu: Jelenlét
it: Utilizzo

source: Commercial Sheet
bg: Каталог
da: Handelsblad
fr: Documentation commercilae
hu: Kereskedelmi adatlap
it: Scheda Commerciale
nl: Brochure
pl: Karta katalogowa
ro: Broșură comercială
sl: Komercialni izpis

source: Electric Power Input
bg: Електрическа мощност
da: Elektrisk strømindgang
de: Leistungsaufnahme
fr: Puissance électrique
hu: Elektromos betáplálás
it: Potenza elettrica
nl: Vermogen
pl: Pobór mocy
ro: Putere electrică
sl: Električna moč

source: External Leakage
bg: Загуби (външен)
da: Ekstern lækage
de: Externe Leckage
fr: Etanchéité externe
hu: Külső szivárgás
it: Tenuta verso l'esterno
nl: Externe lekkage
pl: Przeciek zewnętrzny
ro: Pierderi externe
sl: Tesnost odvod (lekaža)

source: Internal Leakage
bg: Загуби (вътрешен)
da: Intern lækage
de: Interne Leckage
fr: Etanchéité interne
hu: Belső szivárgás
it: Tenuta interna
nl: Interne lekkage
pl: Przeciek wewnętrzny
ro: Pierderi interne
sl: Tesnost dovod (lekaža)

# Item_Code
source: Item Coding
da: Varekodning
it: Codificatore Articolo

# Legal_Notice
source: Legal Notice: The data has been tested at specific operating points in accordance with the above-mentioned standards. The real case may differ from the normative case. The remaining data has been extrapolated. If the installation is particularly sensitive to noise data, please contact us (the software is not certified). The breakout calculation is performed according to the ASHRAE Handbook - HVAC Applications, Chapter 47 standard.
bg: Правно уведомление: Данните са тествани при специфични работни точки в съответствие с посочените по-горе стандарти. Реалният случай може да се различава от нормативния. Останалите данни са екстраполирани. В случай на инсталация, която е особено чувствителна към шумови данни, моля, свържете се с нас (софтуерът не е сертифициран). Изчисляването на breakout се извършва според стандарта ASHRAE Handbook - HVAC Applications, Глава 47.
da: Juridisk meddelelse: Dataene er testet ved specifikke driftsbetingelser i overensstemmelse med de ovennævnte standarder. Den reelle situation kan afvige fra den normative. De resterende data er ekstrapoleret. Hvis installationen er særligt følsom over for støjdata, bedes du kontakte os (softwaren er ikke certificeret). Breakout-beregningen udføres i henhold til standarden ASHRAE Handbook - HVAC Applications, Kapitel 47.
de: Rechtlicher Hinweis: Die Daten wurden an bestimmten Betriebspunkten gemäß den oben genannten Normen getestet. Der reale Fall kann vom normativen Fall abweichen. Die verbleibenden Daten wurden extrapoliert. Falls die Installation besonders empfindlich auf Lärmdaten reagiert, kontaktieren Sie uns bitte (die Software ist nicht zertifiziert). Die Breakout-Berechnung erfolgt gemäß dem Standard ASHRAE Handbook - HVAC Applications, Kapitel 47.
fr: Avis légal : Les données ont été testées à des points de fonctionnement spécifiques conformément aux normes mentionnées ci-dessus. Le cas réel peut différer du cas normatif. Les autres données ont été extrapolées. Si l'installation est particulièrement sensible aux données de bruit, veuillez nous contacter (le logiciel n'est pas certifié). Le calcul du breakout est effectué selon la norme ASHRAE Handbook - HVAC Applications, Chapitre 47.
hu: Jogi nyilatkozat: Az adatok meghatározott működési pontokon kerültek tesztelésre a fent említett szabványoknak megfelelően. A valós helyzet eltérhet a normatív esettől. A fennmaradó adatok extrapolálásra kerültek. Ha az installáció különösen érzékeny a zajadatokra, kérjük, lépjen kapcsolatba velünk (a szoftver nem tanúsított). A breakout számítás az ASHRAE Handbook - HVAC Applications, 47. fejezet szabvány szerint történik.
it: Legal Notice: I dati sono stati testati in specifici punti di lavoro in accordo con le norme sopra citate. Il caso reale potrebbe differire dal caso normativo. I dati restanti sono stati estrapolati . In caso di un'installazione molto sensibile ai dati di rumore per cortesia contattateci (il software non è certificato). Il calcolo del breakout viene effettuato secondo lo standard ASHRAE Handbook - HVAC Applications, Capitolo 47
nl: Juridische kennisgeving: De gegevens zijn getest op specifieke werkpunten in overeenstemming met de hierboven genoemde normen. De werkelijke situatie kan afwijken van de normatieve situatie. De resterende gegevens zijn geëxtrapoleerd. Als de installatie bijzonder gevoelig is voor geluidsgegevens, neem dan contact met ons op (de software is niet gecertificeerd). De breakout-berekening wordt uitgevoerd volgens de norm ASHRAE Handbook - HVAC Applications, Hoofdstuk 47.
pl: Informacja prawna: Dane zostały przetestowane w określonych punktach pracy zgodnie z wyżej wymienionymi normami. Rzeczywiste warunki mogą różnić się od normatywnych. Pozostałe dane zostały ekstrapolowane. W przypadku instalacji szczególnie wrażliwej na dane dotyczące hałasu prosimy o kontakt (oprogramowanie nie jest certyfikowane). Obliczenia dotyczące breakout są wykonywane zgodnie ze standardem ASHRAE Handbook - HVAC Applications, Rozdział 47.
ro: Notificare legală: Datele au fost testate în puncte de funcționare specifice, în conformitate cu standardele menționate mai sus. Cazul real poate diferi de cel normativ. Datele rămase au fost extrapolate. În cazul unei instalații foarte sensibile la datele privind zgomotul, vă rugăm să ne contactați (software-ul nu este certificat). Calculul breakout-ului este realizat conform standardului ASHRAE Handbook - HVAC Applications, Capitolul 47.
sl: Pravno obvestilo: Podatki so bili preizkušeni na določenih delovnih točkah v skladu z zgoraj navedenimi standardi. Dejanski primer se lahko razlikuje od normativnega primera. Preostali podatki so bili ekstrapolirani. V primeru, da je namestitev posebej občutljiva na podatke o hrupu, nas prosimo kontaktirajte (programska oprema ni certificirana). Izračun breakout-a se izvaja v skladu s standardom ASHRAE Handbook - HVAC Applications, Poglavje 47.

# MainForm
source: Performances
da: Forestillinger
it: Prestazioni

# MainForm_AirFlow
source: Air Flow
bg: Дебит
da: Luftstrøm
de: Luftmenge
fr: Débit d'air
hu: Légmennyiség
it: Portata aria
nl: Luchthoeveelheid
pl: Przepływ powietrza
ro: Debit de aer
sl: Pretok zraka

# MainForm_CantSaveFile
source: Can't save file
bg: Файлът не може да бъде запазен
da: Filen kan ikke gemmes
fr: Impossible de sauvegarder le fichier
hu: A file nem menthető
it: Impossibile salvare il file
nl: Kan het bestand niet opslaan
pl: Nie można zapisać pliku
ro: Nu se poate salva fisierul

# MainForm_Certification
source: Certification
bg: Сертификати
da: Certificering
de: Zertifikat
fr: Certifications
hu: Tanúsítvány
it: Certificazioni
nl: Certificaat
pl: Certyfikacja
ro: Certificare
sl: Certificiranje

# MainForm_Close
source: Close
bg: Затвори
da: Tæt
fr: Fermer
nl: Sluiten
pl: Zamknij program
ro: Închide

# MainForm_Date
source: Date
bg: Дата
da: Dato
de: Datum
hu: Dátum
it: Data
nl: Datum
pl: Data
ro: Dată
sl: Datum

# MainForm_Efficiency
source: Efficiency
bg: Ефективност
da: Effektivitet
de: Wirkungsgrad
fr: Rendement
hu: Hatásfok
it: Rendimento
nl: Rendement
pl: Sprawność
ro: Eficientă
sl: Učinkovitost

# MainForm_ElectricalPerformances
source: Electrical Performances
bg: Електрически характеристики
da: Elektriske præstationer
de: Elektrischer Wirkungsgrad
fr: Données électriques
hu: Elektromos teljesítmény
it: Prestazioni
nl: Elektrisch rendement
pl: Sprawność wentylatora
ro: Performanţe electrice
sl: Električne karakteristike

# MainForm_ExhaustOutletTemperature
source: Exhaust Outlet Temp.
bg: Температура на изхвърляния въздух
da: Udstødningsudtag Temp.
de: Fortlufttemperatur
fr: Temp. d'air vicié
hu: Kidobó oldali léghőm.
it: Temp. Aria espulsa
nl: Afblaaslucht temperatuur
pl: Temp. na wyrzucie
ro: Temperatură ieșire aer viciat
sl: Temperatura zavrženi zrak

# MainForm_FileSaved
source: File saved
bg: Файлът е запазен
da: Filen er gemt
de: Datei gespeichert
fr: Fichier sauvergardé
hu: File mentve
it: File salvato
nl: Bestand opgeslagen
pl: Plik zapisany
ro: Fișier salvat
sl: Datoteka shranjena

# MainForm_FreshInletTemperature
source: Fresh Inlet Temp.
bg: Температура на пресния въздух
da: Frisk indløbstemp.
de: Aussenlufttemperatur
fr: Temp. Air neuf
hu: Friss levegő oldali léghőm.
it: Temp. Aria di rinnovo
nl: Buitenlucht temperatuur
pl: Temp. świeżego powietrza
ro: Temperatură intrare aer proaspăt
sl: Temperatura sveži zrak

# MainForm_GridSAP_Date
source: Date
bg: Дата
da: Dato
de: Datum
hu: Dátum
it: Data
nl: Datum
pl: Data
ro: Dată
sl: Datum

# MainForm_GridSAP_EnergySavingTrustBestPracticePerformanceCompliant
source: Energy Saving Trust Best Practice Performance Compliant
bg: Енергоспестяване
da: Energibesparende tillid er i overensstemmelse med bedste praksis
hu: Energiatakarékossági megbízhatóság (a tapasztalatok alapján)
pl: Energooszczędność
ro: Economia de energie în conformitate cu mai bune practici

# MainForm_GridSAP_EstimatedSAPTestTable
source: Estimated SAP Test Table
da: Estimeret SAP-testtabel
hu: Becsült SAP teszttáblázat
pl: Szacowana tabela tesów SAP

# MainForm_GridSAP_ExhaustTerminalConfiguration
source: Exhaust terminal configuration
bg: Конфигурация на отработен въздух
da: Konfiguration af udstødningsterminal
hu: Kidobott oldali beállítás
nl: Retourroosterconfiguratie
pl: Położenie wyrzutni
ro: Configuraţie terminal evacuare

# MainForm_GridSAP_HeatExchangeEffiency
source: Heat exchange effiency
bg: Ефективност на рекуператора
da: Varmevekslingseffektivitet
hu: Hővisszanyerő hatásfok
nl: Warmteterugwinrendement
pl: Sprawność odzysku ciepła
ro: Eficienţă schimb caldură

# MainForm_GridSAP_RegulationLevel
source: Regulation Level
bg: Ниво на регулиране
da: Reguleringsniveau
hu: Szabályozási szint
nl: Regelniveau
pl: Poziom regulacji
ro: Nivel reglare

# MainForm_GridSAP_SpecificFanPower
source: Specific fan power
bg: Моюност на вентилатора
da: Specifik blæsereffekt
hu: Specifikus ventilátor teljesítmény
pl: Współczynnik mocy właściwej
ro: Putere specifică ventilator

# MainForm_GridSAP_TotalExhaustFlowRate
source: Total exhaust flow rate
bg: Дебит на изхвърляния въздух
da: Samlet udstødningsflowhastighed
hu: Össz. elszívott légmennyiég
nl: Totale retourlucht hoeveelheid
pl: Strumień powietrza wyrzucanego
ro: Debit total de evacuare

# MainForm_GridSAP_TotalSupplyFlowRate
source: Total supply flow rate
bg: Дебит на пресния въздух
da: Samlet forsyningsflowhastighed
hu: Össz. befúvott légmennyiég
nl: Totale toevoerlucht hoeveelheid
pl: Strumień powietrza zewnętrznego
ro: Debit total de introducere

# MainForm_GridSAP_UnitSelected
source: Unit Selected
bg: Агрегатът е избран
da: Enhed valgt
de: Ausgewähltes Gerät
fr: Appareil sélectionné
hu: Kiválasztott géptípus
it: Unità selezionata
nl: Geselecteerde unit
pl: Wybrany model
ro: Unitate selectată
sl: Enota Izbrano

# MainForm_HeatExchangerPerformances
source: Heat Exchanger Performances
bg: Данни за рекуператора
da: Varmevekslerydelser
de: Wärmetauscherleistung
fr: Performances échangeur
hu: Hővisszanyerő teljesítménye
it: Prestazioni scambiatore
nl: Warmteterugwinrendement
pl: Parametry wymiennika ciepła
ro: Performanţe recuperator caldură
sl: Karakteristike toplotnega izmenjevalca

# MainForm_HeatTransferred
source: Heat Transferred
bg: Пренос на топлина
da: Varme overført
de: Wärmeübertrag
fr: Puissance récupérée
hu: Visszanyert hőmennyiség
it: Calore scambiato
nl: Warmte overdracht
pl: Ciepło przekazane
ro: Caldură recuperată
sl: Prenos toplote

# MainForm_LatentHeat
source: Latent Heat
da: Latent varme
de: Latente Wärme
fr: Chaleur latente
hu: Rejtett hő
it: Calore latente
nl: Latente warmte
pl: Ciepło utajone
ro: Caldură latetă
sl: Latentna toplota

# MainForm_MaxPressure
source: Max Pressure
bg: Максимално налягане
da: Max tryk
de: Max. Druck
fr: Pression statique
hu: Max nyomás
it: Pressione Max.
nl: Maximale druk
pl: Ciśnienie maksymalne
ro: Presiune maximă
sl: Maksimalni tlak

# MainForm_Menu_About
source: About
bg: Информация
da: Om
de: Info
fr: A propos
hu: A szoftverről
it: Info
nl: Over
pl: O programie
ro: Informaţii
sl: O programu

# MainForm_Menu_File
source: File
bg: Файл
da: Fil
de: Datei
fr: Fichier
nl: Bestand
pl: Plik
ro: Fișier
sl: Datoteka

# MainForm_Menu_File_Exit
source: Exit
bg: Изход
da: Afslut
de: Program beenden
fr: Quitter
hu: Kilépés
it: Uscita
nl: Sluiten
pl: Zamknij program
ro: Ieșire
sl: Izhod

# MainForm_Menu_File_GenerateReport
source: Generate report
bg: Разпечатка
da: Generer rapport
de: Bericht erzeugen
fr: Générer rapport
hu: Jelentés készítése
it: Genera report
nl: Genereer rapport
pl: Generuj raport
ro: Generează raport
sl: Ustvari poročilo

# MainForm_Menu_File_Open
source: Open
bg: Отвори
da: Åben
fr: Ouvrir
pl: Otwórz
ro: Deschide

# MainForm_Menu_Option
source: Option
bg: Опции
da: Mulighed
hu: Opció
it: Opzioni
nl: Optie
pl: Opcje
ro: Opţiune
sl: Možnosti

# MainForm_Menu_Option_Language
source: Language
bg: Език
da: Sprog
de: Sprache
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
pl: Język
ro: Limbă
sl: Jezik

# MainForm_Menu_Option_Language_Bulgarian
source: Bulgarian
bg: български
da: bulgarsk
de: Bulgarisch
fr: Bulgare
hu: Bolgár
it: Bulgaro
pl: Bułgarski
sl: Bolgarski

# MainForm_Menu_Option_Language_Dutch
source: Dutch
bg: Холандски
da: hollandske
de: Holländisch
fr: Hollandais
hu: Holland
it: Olandese
nl: Nederlands
pl: Duński
ro: Olandeză
sl: Nizozemski

# MainForm_Menu_Option_Language_English
source: English
bg: Английски
da: engelsk
de: Englisch
fr: Anglais
hu: Angol
it: Inglese
nl: Engels
pl: Angielski
ro: Engleză
sl: Angleški

# MainForm_Menu_Option_Language_Italian
source: Italian
bg: Италиански
da: italiensk
de: Italienisch
fr: Italien
hu: Olasz
it: Italiano
nl: Italiaans
pl: Włoski
ro: Italiană
sl: Italijanski

# MainForm_Menu_Option_Language_Polish
source: Polish
bg: Полски
da: Polere
de: Polnisch
fr: Polonais
hu: Lengyel
it: Polacco
nl: Pools
pl: Polski
ro: Poloneză
sl: Poljski

# MainForm_Menu_Option_Language_Romanian
source: Romanian
bg: Pумънски
da: rumænsk
de: Rumänisch
fr: Roumain
hu: Román
it: Rumeno
pl: Rumuński
ro: Românesc
sl: Rumunský

# MainForm_Menu_Option_Language_Slovenian
source: Slovenian
bg: Словенски
da: slovensk
de: Slowenisch
fr: Slovène
hu: Szlovén
it: Sloveno
nl: Sloveens
pl: Słoweński
ro: Slovenă
sl: Slovenščina

# MainForm_Menu_Option_SelectMode
source: Select Mode
bg: Избери режим
da: Vælg tilstand
fr: Sélectionner mode
nl: Selecteer modus
pl: Wybierz tryb

# MainForm_Menu_Option_SelectMode_Checking
source: Checking
bg: Проверка
da: Tjekker
fr: Vérification
nl: Verifiëren
pl: Sprawdzanie
ro: Verificare

# MainForm_Menu_Option_Unit
source: Unit
bg: Агрегат
da: Enhed
de: Gerät
fr: Appareil
hu: Egység
it: Unità di misura
pl: Jednostki
ro: Unitate de masură
sl: Enota

# MainForm_MoistureRecovery
source: Moisture recovery
da: Fugtgenvinding
it: Umidità Recuperata

# MainForm_PassiveHouse
source: Passive House
bg: Пасивна къша
da: Passivhus
de: Passiv Haus
hu: Passzívház
it: Passiv Haus
nl: Passief Huis
pl: Warunek domu pasywnego
ro: Casă pasivă
sl: Pasivna hiša

# MainForm_PassiveHouseElectricalEfficienty
source: Passive House Electr. Eff.
bg: Ефективност на пасивна къша
da: Passivhus El. Eff.
de: Passiv Haus Elektrischer Wirkungsgrad
fr: Visualisation zone Passive House
hu: Passzívház terület elektromos hatásfok
it: Rendimento elettrico passiv haus
nl: Passief Huis Elektr. Rendement
pl: Sprawność silnika
ro: Eficienţă electrică casă pasivă
sl: Pasivna hiša - električna učinkovitost

# MainForm_Performance
source: Performance
bg: Характеристика
da: Ydeevne
de: Leistung
fr: Mesure
hu: Teljesítmény
it: Prestazioni
nl: Prestatie
pl: Parametry obliczeniowe
ro: Performanţă
sl: Karakteristika

# MainForm_Performances
source: Performances
bg: Характеристики
da: Forestillinger
fr: Mesures
nl: Prestaties
pl: Wydajność
ro: Performanţe

# MainForm_PowerInput
source: Power Input
bg: Електрическа мощност
da: Strømindgang
de: Leistungsaufnahme
fr: Consommation
hu: Elektromos telj. felvétel
it: Assorbimento di potenza
nl: Opgenomen vermogen
pl: Pobór mocy
ro: Consum electric
sl: Električna moč

# MainForm_PowerSupply
source: Power Supply
bg: Напрежение
da: Strømforsyning
de: Leistungsaufnahme
fr: Consommation
hu: Elektromos betáplálás
it: Potenza assorbita
nl: Voeding
pl: Zasilanie
ro: Alimentare electrică
sl: Električno Napajanje

# MainForm_Pressure
source: Pressure
bg: Налягане
da: Tryk
de: Druck
fr: Pression
hu: Nyomás
it: Pressione
nl: Druk
pl: Ciśnienie
ro: Presiune
sl: Tlak

# MainForm_RegulationLevel
source: Regulating Level
bg: Ниво на регулиране
da: Regulerende niveau
de: Regulierungsniveau
fr: Niveau de régulation
hu: Szabályozási szint
it: Livello di regolazione
nl: Regelniveau
pl: Poziom regulacji
ro: Nivel reglare
sl: Stopnja regulacije

# MainForm_ReturnInletTemperature
source: Return Inlet Temp.
bg: Темп. На изхвърляния въздух
da: Returindløbstemp.
de: Ablufttemperatur
fr: Temp. d'air extrait
hu: Visszaszívott hőmérséklet
it: Temperatura aria di ripresa
nl: Retourlucht temperatuur
pl: Temp. na powrocie
ro: Temperatură aspiraţie
sl: Temperatura odvodnega zraka

# MainForm_SelectPdfFile
source: Select a pdf file
bg: Избор на pdf файл
da: Vælg en pdf-fil
fr: Sélectionner un fichier pdf
nl: Selecteer een pdf bestand
pl: Wybierz plik PDF
ro: Selectaţi un fisier pdf

# MainForm_SensibleHeat
source: Sensible Heat
bg: Осезаема топлина
da: Fornuftig varme
de: Sensible Wärme
fr: Chaleur sensible
hu: Érezhető hő
it: Calore sensibile
nl: Voelbare warmte
pl: Ciepło odczuwalne
ro: Caldură sensibilă
sl: Senzibilna toplota

# MainForm_ShowERPArea
source: Show ERP 2018 Area
da: Vis ERP 2018-området
de: ERP 2018 Bereich anzeigen
it: Mostra area ERP 2018
nl: ERP 2018 bereik tonen

# MainForm_ShowPassiveHouseArea
source: Show Passive House Area
bg: Площ на пасивната къща
da: Vis passivhusområdet
de: Passiv Haus Bereich anzeigen
fr: Démonstration zone maison passive
hu: Passzívház terület mutatása
it: Mostra area Passiv Haus
nl: Passief Huis bereik tonen
pl: Pokaż obszar pracy domu pasywnego
ro: Arată Zonă Casă pasivă
sl: Prikaži območje pasivne hiše

# MainForm_ShowSELArea
source: Show SEL Area
bg: Покажи избраната зона
da: Vis SEL-området
de: SEL Bereich anzeigen
fr: Visualisation zone SEL
hu: SEL terület mutatása
it: Mostra area SEL
nl: SEL bereik tonen
pl: Pokaż obszar pracy, gdy SEL...
ro: Arată Zona SEL
sl: Prikaži SEL območje
