Repository: Avensys-srl/SSW
Catalog: SSWLib/Resources.*.resx
Languages: bg, da, de, fr, hu, it, nl, pl, ro, sl

# MainForm_ShowSFPArea
source: Show SFP Area
bg: Покажи SFP зона
da: Vis SFP-område
de: SFP Bereich anzeigen
fr: Visualisation zone SFP
hu: SFP terület mutatása
it: Mostra area SFP
nl: SFP bereik tonen
pl: Pokaż obszar pracy, gdy SFP...
ro: Arată Zonă SFP
sl: Prikaži SFP območje

# MainForm_SingleBranch
source: single branch
bg: Клон
da: enkelt gren
de: Leistungs je Ventilator
fr: Un seul flux
hu: Elágazás
it: Singolo ramo
nl: enkele ventilator
pl: Jeden wentylator
ro: Monoflux
sl: En ventilator

# MainForm_SupplyOutletTemperature
source: Supply Outlet Temp.
bg: Температура на подавания въздух
da: Forsyningsudløbstemp.
de: Zulufttemperatur
fr: Temp. d’air soufflé
hu: Befúvási hőmérséklet
it: Temperatura aria immessa
nl: Toevoerlucht temperatuur
pl: Temp. na nawiewie
ro: Temperatură aer introdus
sl: Temperatura dovodnega zraka

# MainForm_TemperatureConditionsAndUmidity
source: Temperature Conditions and humidity
bg: Температура и влажност
da: Temperaturforhold og luftfugtighed
de: Temperatur Bedingungen und Feuchtigkeit
fr: Humidité et conditions de température
hu: Hőmérséklet és páratartalom
it: Condizioni Temperatura e umidità
nl: Temperatuur condities en vochtigheid
pl: Temperatura i wilgotność
ro: Condiţii temperatură si umiditate
sl: Temperaturnih pogojih in vlažnost

# MainForm_Unit
source: Unit
bg: Агрегат
da: Enhed
de: Gerät
fr: Appareil
hu: Berendezés
it: Unità
pl: Model
ro: Model
sl: Enota

# MainForm_UnitSelected
source: Unit Selected
bg: Избран
da: Enhed valgt
de: Ausgewähltes Gerät
fr: Appareil sélectionné
hu: Kiválasztott berendezés
it: Unità selezionata
nl: Geselecteerde unit
pl: Wybrany model
ro: Model selectat
sl: Izbor modela enote

# MainForm_UnitSelection
source: Unit Selection
bg: Селеция
da: Valg af enhed
de: Gerätauswahl
fr: Sélection appareil
hu: Berendezés kiválasztása
it: Selezione unità
nl: Unit selectie
pl: Wybór modelu
ro: Selectare unitate
sl: Izbran model enote

# MainForm_UpdateSAPTable
source: Update SAP Table
da: Opdater SAP-tabel
de: SAP-Tabelle aktualisieren
fr: Mise à jour tableau SAP
hu: SAP tábla frissítése
it: Aggiorna tabella SAP
nl: SAP tabel updaten
pl: Aktualizacja tabeli SAP
ro: Actualizare tabel SAP
sl: Posodobitev tabele SAP

# MainForm_WaterProduced
source: Water produced
bg: Количество конденз
da: Vand produceret
de: Kondensiertes Wasser
fr: Condensation
hu: Kondenz termelés
it: Acqua prodotta
nl: Geproduceerd water
pl: Ilość kondensatu
ro: Condens
sl: Količina kondenzata

source: No
bg: Не
da: Ingen
de: Nein
fr: Non
hu: Nem
nl: Nee
pl: Nie
ro: Nu
sl: Ne

source: Noise Level
bg: Звуково ниво
da: Støjniveau
de: Schallleistung
fr: Niveau sonore
hu: Akusztikai szint
it: Livello sonoro
nl: Geluidsniveau
pl: Poziom hałasu
ro: Nivel zgomot
sl: Raven hrupa

source: Page
bg: Страница
da: Side
de: Seite
hu: Oldal
it: Pagina
nl: Pagina
pl: Strona
ro: Pagină
sl: Stran

# PDF_HeatExchangerPerformances
source: Heat Exchanger Performances
bg: Характеристики на рекуператора
da: Varmevekslerydelser
fr: Performances échangeur
nl: Warmteterugwinrendement
pl: Sprawność wymiennika ciepła
ro: Performanţe recuperator caldură

# PDF_TemperatureConditions
source: Temperature Conditions
bg: Температурни условия
da: Temperaturforhold
fr: Conditions de température
nl: Temperatuur condities
pl: Warunki temperaturowe
ro: Condiţii temperatură

# PDF_WorkingArea
source: Working Area
bg: Работна зона
da: Arbejdsområde
de: Arbeitsbereich
fr: Zone de fonctionnement
hu: Munkaterület
it: Area di lavoro
nl: Werkgebied
pl: Obszar pracy
ro: Zonă de lucru
sl: Delovno območje

# PDF_WorkingPoint
source: Working Point
bg: Работна точка
da: Arbejdspunkt
de: Arbeitspunkt
fr: Point de fonctionnement
hu: Munkapont
it: Punto di lavoro
nl: Werkpunt
pl: Punkt pracy
ro: Punct de funcţionare
sl: Obratovalna točka

# PerformancesAccordanceWith
source: All performances has been carried out in accordance with:
bg: Всички данни са в съответствие с:
da: Alle forestillinger er udført i overensstemmelse med:
de: Prüfung entsprechend folgender Normen:
fr: Toutes les mesures ont été effectuées selon:
hu: A megadott teljesítmények az alábbiak szerint számítva:
it: Tutte le misure sono effettuate secondo:
nl: Alle metingen werden uitgevoerd volgens:
pl: Wszystkie wskaźniki podane zgodnie z:
ro: Toate performanțele au fost efectuate în conformitate cu:
sl: Vse karakteristike so podane v skladu z:

# PleaseWaitForm_Message
source: Please wait just few seconds...
bg: Моля изчакайте...
da: Vent venligst et par sekunder...
de: Nur wenige Sekunden Geduld
fr: Merci de patienter quelques secondes….
hu: Kérjük, várjon egy kis ideig…
it: Attendere qualche secondo ...
nl: Even geduld a.u.b.…
pl: Proszę poczekać kilka sekund...
ro: Vă rugăm să așteptați doar câteva secunde …
sl: Prosimo, počakajte le nekaj sekund ...

# RegLev_Note
source: In some cases there may be not a linear relationship between regulating level and the one on the unit
bg: В някои случаи може да няма линейна връзка между регулиращото ниво и тази на уреда
da: I nogle tilfælde er der muligvis ikke et lineært forhold mellem reguleringsniveauet og det på enheden
de: In einigen Fällen besteht möglicherweise kein linearer Zusammenhang zwischen dem Regelungspegel und dem Pegel am Gerät
fr: Dans certains cas, il peut ne pas y avoir de relation linéaire entre le niveau de régulation et celui de l’unité.
hu: Bizonyos esetekben nem lehet lineáris kapcsolat a szabályozási szint és az egységen lévő kapcsolat között
it: In alcuni casi potrebbe non esserci una relazione lineare tra il livello di regolazione e quello dell'unità
nl: In sommige gevallen is er mogelijk geen lineair verband tussen het regelniveau en dat op de eenheid
pl: W niektórych przypadkach może nie być liniowej zależności między poziomem regulacji a poziomem na urządzeniu
ro: În unele cazuri, nu există o relație liniară între nivelul de reglare și cel de pe unitate
sl: V nekaterih primerih ne obstaja linearno razmerje med regulacijsko stopnjo in nivojem regulacije na enoti

# Release
source: Software Release
bg: Версия на програмата
da: Softwareudgivelse
fr: Version Logiciel
hu: Szoftver kiadás
pl: Wersja programu
ro: Software-ul de lansare

source: Save commercial sheet
bg: Запази каталог
da: Gem reklameark
de: Geschäftsblatt speichern
fr: Sauvegarder fiche commerciale
hu: Kereskedelmi adatlap mentése
it: Salva scheda commerciale
nl: Brochure opslaan
pl: Zapisz kartę katalogową
ro: Salvare fișă comercială
sl: Shrani komercialni izpis

source: Save IOM
da: Gem IOM
fr: Sauvegarder manuel d'utilisation
hu: IOM-nt mentés
it: Salva Manuale Installazione Utente

source: Series
bg: Серия
da: Serie
de: Serien
fr: Séries / Modèles
hu: Sorozat
it: Serie
nl: Serie
pl: Seria
ro: Serie
sl: Serija

# SoundInlet
source: Inlet
bg: Вход
da: Fjord
fr: Aspiration
nl: Retourlucht
pl: Wlot
ro: Zgomot Aspiraţie

# SoundOutlet
source: Outlet
bg: Изход
da: Udtag
fr: Refoulement
nl: Toevoerlucht
pl: Wylot
ro: Zgomot Refulare

source: Sound Power
bg: Звукова мощност
da: Lydstyrke
de: Schallleistung
fr: Puissance sonore
hu: Hanteljesítmény szint
it: Potenza sonora
nl: Geluidsvermogen
pl: Moc akustyczna
ro: Putere sonoră
sl: Zvočna moč

# Sound_Breakout
source: Breakout
da: Udbrud
de: Gehäuse
fr: Rayonné
hu: Burkolat
nl: Omgeving
pl: Do otoczenia
ro: Radiat

# Sound_Exhaust
source: Exhaust
bg: Отработен
da: Udstødning
de: FOL
fr: Refoulement
hu: Kidobás
nl: Afblaas
pl: Wyrzut
ro: Evacuare

# Sound_Fresh
source: Fresh
bg: Пресен
da: Frisk
de: AUL
fr: Air neuf
hu: Friss
nl: Buitenlucht
pl: Czerpnia
ro: Aer Proaspăt

# Sound_Return
source: Return
bg: Връщащ
da: Vend tilbage
de: ABL
fr: Extraction
hu: Elszívás
nl: Retour
pl: Wywiew
ro: Aspiraţie

# Sound_Supply
source: Supply
bg: Подаван
da: Levere
de: ZUL
fr: Soufflage
hu: Befúvás
nl: Toevoer
pl: Nawiew
ro: Introducere

# Sound_Total
source: Total
bg: Тотал
da: i alt
hu: Összesen
it: Totale
nl: Totaal
pl: Hałas całkowity [dB]
ro: Total (dB)

source: Yes
bg: Да
da: Ja
de: Ja
fr: Oui
hu: Igen
it: Si
nl: Ja
pl: Tak
ro: Da
sl: Da

# CO2Level_Room_Witdh
source: Witdh
hu: Szélesség
it: Larghezza

# MainForm_Menu_Option_Language_Deutsch
source: Deutsch
bg: Немски
fr: Allemand
hu: Német
it: Tedesco
nl: Duits
pl: Niemiecki
ro: Germană
sl: Nemški

# MainForm_Menu_Option_Language_Français
source: Français
bg: Френски
de: Französich
hu: Francia
it: Francese
nl: Frans
pl: Francuski
ro: Franceză
sl: Francoski

# PDF_RegLev
source: Reg. Lev.
bg: Регулиране на нивото
de: Regulierungsniveau
fr: Niveau de régulation
hu: Szab. Szint
it: Livello di regolazione
nl: Regelniveau
pl: Poziom regulacji
ro: Nivel reglare
sl: Stopnja regulacije

# MainForm_Summer
source: Summer
fr: Été
hu: Nyár
it: Estate
nl: Zomer

# MainForm_Winter
source: Winter
fr: Hiver
hu: Tél
it: Inverno

# MainForm_InputData
source: Input Data
bg: Входящи данни
fr: Données en entrée
nl: Invoergegevens
pl: Dane wejściowe
ro: Date intrare

# MainForm_Menu_Option_SelectMode_Design
source: Design
bg: Дизайн
fr: Conception
nl: Ontwerp
pl: Projektowanie
ro: Desen

# MainForm_SEL
source: SPI
bg: SEL
de: SEL
fr: SEL
nl: SEL
pl: SEL gęstość energii
ro: SEL
sl: SEL

# MainForm_SFP
source: SFP
pl: SFP moc właściwa wentylatora
sl: SFP (specifična priključna moč ventilatorja)

# MainForm_RHExhaustOutletTemperature
source: R.H.
fr: HR Air vicié
nl: R.V.
ro: Umiditate relativa aer viciat

# MainForm_RHFreshInletTemperature
source: R.H.
fr: HR Air neuf
nl: R.V.
ro: Umiditate relativă aer proaspăt

# MainForm_RHReturnInletTemperature
source: R.H.
fr: HR Air extrait
nl: R.V.
ro: Umiditate relativă aer aspirat

# MainForm_RHSupplyOutletTemperature
source: R.H.
fr: HR Air soufflé
nl: R.V.
ro: Umiditate relativă aer introdus
